<div id="attention">
	<dl>
		<dt>著作権について</dt>
		<dd>イラストの著作権は、当方に帰属します。当サイトの画像を許可なく使用・複製・転載することを禁じます（ホームページや記事への転載・印刷など）。ただし、SNSへの投稿など、営利目的ではない個人使用の場合はこの限りではありません。また、ご依頼により制作させていただいたイラストについても、無断での改変や二次使用はご遠慮ください。</dd>
		<dd class="caution">※制作させていただいたイラストは、ブログやホームページなどで公開させていただくことがございます。</dd>
	</dl>
	<dl>
		<dt>二次使用について</dt>
		<dd>イラスト料金は「買取料」ではなく、著作権の譲渡も行いません<sup>(※1)</sup>。ご依頼時にお知らせいただいた用途や媒体以外での使用<sup>(※2)</sup>には二次使用料金<sup>(※3)</sup>が必要となります。二次使用の際には、必ずご報告くださいますようお願い申し上げます</dd>
		<dd class="caution">※1）著作権（著作権法第27条及び28条の権利を含む）の譲渡をしない限り、制作者に無断で二次使用することはできません。<br>
		※2）web・ポスター・チラシ・書籍・雑誌など公となる用途や媒体<br>
		※3）制作料金の30～70％程度（内容によります）</dd>
	</dl>
</div>